Repository: gabzon/experiensa
Catalog: lang/*.po
Languages: es_es, fr_fr

source: Yellow
es_es: Amarillo
fr_fr: Jaune

source: Green
es_es: Verde
fr_fr: Vert

source: Teal
es_es: verde azulado
fr_fr: Sarcelle

source: Blue
es_es: Azul
fr_fr: Bleu

source: Purple
es_es: Morado
fr_fr: Mauve

source: Pink
es_es: Rosado
fr_fr: Rose

source: Brown
es_es: Marron
fr_fr: Brun

source: Grey
es_es: Gris
fr_fr: Gris

source: Black
es_es: Negro
fr_fr: Noir

source: Default website
es_es: Sitio web preseleccionado
fr_fr: Site par défaut

source: Inverted color
es_es: Color invertido
fr_fr: Couleur inversée

source: Theme section color
es_es: Color de la sección tema
fr_fr: Couleur de la section thème

source: If inverted color is checked, this section background will be colored instead
es_es: Si el color invertido es seleccionado, el fondo de esta sección será coloreada
fr_fr: Si la option de la couleur inversé est coché le fond de la section sera remplis

source: Website Color
es_es: Color del sitio web
fr_fr: Couleur du site web

source: Default (White)
es_es: Preselectionado (Blanco)
fr_fr: Défaut (Blanc)

source: Catalog template
fr_fr: Modèle du catalogue

source: Simple Grid
fr_fr: Grille simple

source: Isotope Grid
fr_fr: Grille Isotope

source: Partners API
fr_fr: API des partenaires

source: Logo size
es_es: Tamaño del logotipo
fr_fr: Taille du logo

source: Tiny (80px)
es_es: Minúsculo (80px)
fr_fr: Minuscule (80px)

source: Small (150px)
es_es: Pequeño (150px)
fr_fr: Petit (150px)

source: Company name
es_es: Nombre de la empresa
fr_fr: Nom de l'entreprise

source: Display Company name next to the logo
es_es: Mostrar nombre de la empresa al lado del logo
fr_fr: Afficher le nombre de l'entreprise à coté du logo

source: Display Phone number
es_es: Mostrar numero de teléfono
fr_fr: Afficher numéro de téléphone

source: Phone Button Color
es_es: Color del botón del teléfono
fr_fr: Couleur du bouton de téléphone

source: Phone Button
es_es: Botón de teléfono
fr_fr: Bouton du téléphone

source: Display Resquest button
es_es: Mostrar el botón del presupuesto
fr_fr: Afficher bouton de devis

source: Request Button Color
es_es: Color del botón de presupuesto
fr_fr: Couleur du bouton du devis

source: Request Quote Button
es_es: Boton de presupuesto
fr_fr: Bouton du devis

source: Display multilanguage
es_es: Mostrar multilenguas
fr_fr: Afficher multilangue

source: Language Button Color
es_es: Color del botón delenguajes
fr_fr: Couleur du bouton langue

source: Language Button
es_es: Botón de lenguajes
fr_fr: Bouton de langue

source: Phone Button Style
es_es: Estilo del botón de teléfono
fr_fr: Style du bouton de téléphone

source: Inverted
es_es: Invertido
fr_fr: Inversé

source: Emphasis
es_es: Enfasis
fr_fr: Accentué

source: Basic
es_es: Básico
fr_fr: Basique

source: Fixed or attached
es_es: Fijo o adjuntado
fr_fr: Fixé ou attaché

source: Attached
es_es: Adjuntado
fr_fr: Attaché

source: Fixed
es_es: Fijo
fr_fr: Fixé

source: Header menu Style
es_es: Estilo del menú header
fr_fr: Style du menu header

source: Borderless
es_es: Sin borde
fr_fr: Sans bordure

source: Small
es_es: Pequeño
fr_fr: Petit

source: Menu color fill
es_es: Color del relleno del menú
fr_fr: Couleur du menu

source: Background fill (inverted)
es_es: Relleno del fondo (invertido)
fr_fr: Remplir fond (inverser)

source: Font colors (normal)
es_es: Colores de las fuentes (normal)
fr_fr: Couleur de la police

source: Displaying order
fr_fr: Ordre d'affichage

source: Content
fr_fr: Contenu

source: Slider section
fr_fr: Section du Slider

source: Display Slider
fr_fr: Afficher Slider

source: Welcome Message
fr_fr: Message d'accueil

source: Enter your welcome message
fr_fr: Entrez votre message d'accueil

source: Destination section
fr_fr: Section de destinations

source: How to display destinations?
fr_fr: Comment afficher les destinations

source: Grid
fr_fr: Grille

source: Cards
fr_fr: Cartes

source: Buttons
fr_fr: Boutons

source: Windows
es_es: Ventana
fr_fr: Fenêtre

source: Color
fr_fr: Couleur

source: Destination options
fr_fr: Options de destination

source: What do you want to display?
fr_fr: Que souhaitez-vous afficher?

source: Promotion section color
es_es: Color de la sección promoción
fr_fr: Couleur de la section promotion

source: Themes section
fr_fr: Section de thèmes

source: Enter your Facebook
fr_fr: Entrez votre Facebook

source: Enter your Twitter
fr_fr: Entrez votre Twitter

source: Enter your Google Plus
fr_fr: Entrez votre Google Plus

source: Enter your Skype
fr_fr: Entrez votre Skype

source: Add Picture
fr_fr: Ajouter photo

source: Phone(s)
fr_fr: Téléphone(s)

source: Birthday
fr_fr: Anniversaire

source: Airplane preferences
fr_fr: Preferences d'avion

source: The team
es_es: El equipo
fr_fr: L'équipe

source: All
es_es: Todos
fr_fr: Tout

source: &larr; Older comments
es_es: &larr; Comentarios antiguos
fr_fr: &larr; Commentaires plus anciens

source: Newer comments &rarr;
es_es: Comentarios recientes &rarr;
fr_fr: Commentaires plus récents &rarr;

source: Comments are closed.
es_es: Los comentarios están cerrados.
fr_fr: Les commentaires sont fermés.

source: Full name
es_es: Nombre completo
fr_fr: Nom complet

source: Return date
es_es: Fecha de regreso
fr_fr: Date de retour

source: +/- 3 days
fr_fr: +/- 3 jours

source: +/- 1 week
fr_fr: +/- 1 semaine

source: +/- 2 weeks
fr_fr: +/- 2 semaines

source: +/- 1 month
fr_fr: +/- 1 mois

source: First Class
es_es: Primar clase
fr_fr: Première class

source: Seat
es_es: Asiento
fr_fr: Siège

source: Either
es_es: Cualquiera
fr_fr: L'un ou l'autre

source: Aisle
es_es: Pasillo
fr_fr: Couloir

source: Preferences
es_es: Preferencias
fr_fr: Préférences

source: Vegeterian meal
es_es: Comida vegetariana
fr_fr: Menu végétarien

source: Special assistance
es_es: Asistencia especial
fr_fr: Assistance spéciale

source: Request
es_es: Petición
fr_fr: Devis

source: Flight options
es_es: Opciones para el vuelo
fr_fr: Options de vol

source: Hosting options
es_es: Opciones del hospedaje
fr_fr: Options d'hébergement

source: Theme & activities options
es_es: Temas y opciones de actividades
fr_fr: Option des thèmes et activités

source: Transport options
es_es: Opciones de transporte
fr_fr: Options de transport

source: Request a quote
es_es: Presupuesto
fr_fr: Demande de devis

source: Breakfast
es_es: Desayuno
fr_fr: petit déjeuner

source: Swiming Pool
es_es: Piscina
fr_fr: Piscine

source: Laundry Room
es_es: Cuarto de lavado
fr_fr: Buanderie

source: Gym/Fitness
es_es: Gimnasio
fr_fr: Fitness

source: Space Well-being
es_es: Espacio de bienestar
fr_fr: Space bienêtre

source: Conference room
es_es: Sala de Conferencia
fr_fr: Salle de conference

source: House/Appartment
es_es: Casa/Apartamento
fr_fr: Maison/apartement

source: Homestay
es_es: Casa de familia
fr_fr: Chez l'habitant

source: Traveling with
es_es: Viajando con
fr_fr: voyage avec

source: Alone
es_es: Solo
fr_fr: Seul

source: In couple
es_es: En pareja
fr_fr: En couple

source: Family
es_es: Familia
fr_fr: Famille

source: Friends
es_es: Amigos
fr_fr: Amis

source: Group
es_es: Grupo
fr_fr: Groupe

source: Collegues
es_es: Colegas
fr_fr: Collègues

source: Adults
es_es: Adultos
fr_fr: Adultes

source: More
es_es: Mas
fr_fr: Plus

source: Kids
es_es: Niños
fr_fr: Enfants

source: Culture & History
es_es: Cultura e Historia
fr_fr: Culture et Histoire

source: Fun & Entertainment
es_es: Diversión y entretenimiento
fr_fr: Divertissements

source: Romance
fr_fr: Romantique

source: Adventure
es_es: Aventura
fr_fr: Aventure

source: Relaxation
es_es: Relajación
fr_fr: Détente

source: Discovery & Leisure
es_es: Descubrimiento y ocio
fr_fr: Découverte et Loisirs

source: Type of transportation
es_es: Tipo de transporte
fr_fr: Type de transportation

source: Type of transport
es_es: Tipo de transporte
fr_fr: Type de transport

source: Private
es_es: Privado
fr_fr: Privé

source: Semi private
es_es: Semi privado
fr_fr: Semi privé

source: Public
es_es: Publico
fr_fr: Publique

source: Driver
es_es: Conductor
fr_fr: Conducteur

source: Self Drive
es_es: Sin chofer
fr_fr: Sans chauffeur

source: Expiry date:
es_es: Fecha de vencimiento:
fr_fr: Date d'expiration:

source: days
es_es: días
fr_fr: jours

source: nights
es_es: noches
fr_fr: nuits

source: By
es_es: Por
fr_fr: Par

source: Estimate Information
fr_fr: Information du devis

source: Contact Information
fr_fr: Information du contact

source: Billing Information
fr_fr: Information du paiement

source: Month
fr_fr: Mois

source: April
fr_fr: Avril

source: June
fr_fr: juin

source: July
fr_fr: Juillet

source: August
fr_fr: Août

source: September
fr_fr: Septembre

source: October
fr_fr: Octobre

source: November
fr_fr: Novembre

source: December
fr_fr: Décembre

source: About
es_es: Acerca
fr_fr: A propos

source: Discover the charm amazing cities
es_es: Descubra el encanto de estas ciudades mágicas
fr_fr: Découvrez des villes incroyables

source: Discover amazing countries
es_es: Descubra países increibles
fr_fr: Découvrez des pays incroyables

source: Sorry! Currently there are no destinations
fr_fr: Désolé! Actuellement il n'y a pas de destinations

source: Our Partners
fr_fr: Nos partenaires

source: Sorry! Currently there are no promotions
es_es: Disculpenos! En estos momentos no tenemos ninguna promoción!
fr_fr: Désolé! Nous n'avons pas des promotions actuellement

source: Pre-reservation
es_es: Pre-reservación
fr_fr: Pre-réservation

source: With fiesta travel you get the opportunity to make reservations without making any down paiments. No more raise of pricing
es_es: Con fiesta travel tienes la oportunidad de hacer reservaciones sin hacer ningún pago inicial. No más subida de precios
fr_fr: Avec Fiesta Travel vous avez la possibilité de réserver vos vols en nous versant un simple acompte et vous offre des facilités de paiement.

source: Luggage
es_es: Maletas
fr_fr: Bagage

source: Take two luggages instead of one! Fiesta travel have special deal for extra luggage. Next time someone asks you to bring them something, say yes!
es_es: Tome dos maletas en vez de una! Fiesta travel tiene un trato especial para un equipaje extra. La próxima vez que alguien le pregunte para traerles algo, decir que sí!
fr_fr: Emportez avec vous deux bagages au lieu d’un seul ! Fiesta Travel bénéficie d’offre spéciale pour les bagages supplémentaires.

source: Group offers
es_es: Ofertas para grupos
fr_fr: Offre de groupes

source: We organise trips the best groups deals. Our team and our partners would be glad to organize, plan and service you during your family, group or business trips
es_es: Organizamos viajes con las mejores ofertas de grupos. Nuestro equipo y nuestras alianzas están listas para organizar, planificar y dar servicio durante sus viajes de familias, grupo o negocios
fr_fr: Nous organisons des voyages de groupes à des tarifs très avantageux. Notre équipe et nos partenaires seront heureux de créer, d’organiser et de vous accompagner pendant votre voyage avec votre association sportive, votre entreprise ou vos amis !

source: Best deals
es_es: Las mejores ofertas
fr_fr: Les meilleures offres

source: Our commitment to our clients is not only in the best services, but also at the best price. Our partners in south america will give you the best prices you can ever find.
es_es: Nuestro compromiso con nuestros clientes no sólo está en ofrecer los mejores servicios, sino también al mejor precio. Nuestras alianzas en América del Sur le dará los precios que nunca mas podrá encontrar.
fr_fr: Notre engagement auprès de nos clients n’est pas seulement dans la qualité de service mais aussi le meilleur prix. Avec nos partenaires en Amérique du sud, nous vous offrons les tarifs les plus compétitifs.

source: Check-in:
fr_fr: Enregistrement

source: * This offer is refundable, please look our refund conditions
es_es: * Esta oferta es reembolsable, por favor mire nuestras condiciones de reembolso
fr_fr: * Cette offre est remboursable, veuillez lire les condition de remboursement

source: * This offer is flexible, please look our flexibility conditions
es_es: * Esta oferta es flexible, por favor mira las condiciones de flexibilidad
fr_fr: * Cette offre est flexible, veillez regarder les conditions de flexibilités

source: Information & Conditions
es_es: Informaciones y condiciones
fr_fr: Renseignements et conditions

source: Not included
es_es: No incluido
fr_fr: Non inclus

source: We'll contact you as soon as we can
es_es: Lo contactaremos lo antes posible
fr_fr: Nous allons vous contacter aussi tôt que possible

source: Itinerary
es_es: Itinerario
fr_fr: Itinéraire

source: I'm interested in this this offert
fr_fr: Je suis intéressé par cette offre

source: Design
es_es: Diseño

source: Tutorials
es_es: Tutoriales

source: All Estimate
es_es: Todos los presupuestos

source: Estimates list
es_es: Lista de presupuestos

source: Estimates list navigation
es_es: Navegación de la lista de presupuestos

source: Filter Estimates list
es_es: Filtrar la lista de presupuestos

source: Estimate
es_es: Presupuesto

source: List of Estimate (quotes)
es_es: Lista de presupuestos

source: Proposed
es_es: Propuesto

source: Services
es_es: Servicios

source: Service
es_es: Servicios

source: Voyages
es_es: Viajes

source: Voyage
es_es: Viaje

source: List of voyages (Travel oferts and packages)
es_es: Lista de viajes (ofertas de viaje y paquetes)

source: Draft
es_es: Borrador

source: Pending
es_es: Pendiente

source: Publish
es_es: Publicar

source: Future
es_es: Futuro

source: Deactivated
es_es: Desactivado

source: Options
es_es: Opciones

source: Conditions
es_es: Condiciones

source: Description
es_es: Descripción

source: Orange
es_es: Naranja

source: Olive
es_es: Oliva

source: Violet
es_es: Violeta

source: Large
es_es: Largo

source: Display Promotional Slider
es_es: Mostrar las diapositivas promocionales

source: Destination section color
es_es: Color de

source: Portfolio
es_es: Portafolio

source: Destination
es_es: Destinación

source: Parking
es_es: Estacionamiento

source: Camping
es_es: Campamento

source: Pages:
es_es: Páginas:

source: Promotions
es_es: Promociones

source: Louer une voiture
es_es: Alquile un carro
