Repository: gabzon/experiensa
Catalog: lang/*.po
Languages: es_es, fr_fr

source: Sorry, but the page you were trying to view does not exist.
es_es: Disculpa, la página que estás buscando no existe.
fr_fr: Désolé, mais la page que vous essayiez de voir n'existe pas.

source: You are using an <strong>outdated</strong> browser. Please <a href="http://browsehappy.com/">upgrade your browser</a> to improve your experience.
es_es: Estás usando un navegador <strong>antiguo</strong>. Por favor <a href="http://browsehappy.com/">actualízalo</a> para mejorar tu experiencia.
fr_fr: Vous utilisez un navigateur <strong>obsolète</strong>. S'il vous plaît <a href="http://browsehappy.com/">mettez à niveau</a>votre navigateur pour améliorer votre expérience.

source: Accommodation
es_es: Hospedaje
fr_fr: Hébergement

source: Stars
fr_fr: étoiles

source: Check-in
fr_fr: Check-out

source: Locations
es_es: Lugares
fr_fr: Emplacements

source: Contact us
es_es: Contáctenos
fr_fr: Contactez nous

source: Details
fr_fr: Détails

source: Flight
fr_fr: Vol

source: Airline
es_es: Aerolinea
fr_fr: Compagnie aérienne

source: Class
es_es: Clase
fr_fr: Classe

source: Arrival
es_es: Llegada
fr_fr: Arrivée

source: Departure
es_es: Salida
fr_fr: Départ

source: More info
es_es: Mas información
fr_fr: Plus d'info

source: Sorry, No voyages
fr_fr: Désolé, pas des voyages

source: Price
es_es: Precio
fr_fr: Prix

source: Duration
es_es: Duracion
fr_fr: Durée

source: Country
es_es: Pais
fr_fr: Pays

source: Location
es_es: Lugar
fr_fr: Lieu

source: Theme
fr_fr: Thème

source: Request a Trip
es_es: Presupuesto
fr_fr: Devis

source: Languages
es_es: Lenguas
fr_fr: Langues

source: This theme requires you to install the
fr_fr: Ce thème nécessite l'installation de

source: Download
fr_fr: Télécharger

source: General
fr_fr: Générale

source: Save Settings
es_es: Guardar ajustes
fr_fr: Enregistrer les paramètres

source: Design Settings
es_es: Ajustes del diseño
fr_fr: Paramètres du design

source: Error locating %s for inclusion
es_es: Error localizando %s para inclusión
fr_fr: Erreur en localisant %s pour l'inclusion

source: Sorry, no results were found.
es_es: Disculpa, no se encontraron resultados.
fr_fr: Désolé, aucun résultat n'a été trouvé.

source: Continued
es_es: Continuado
fr_fr: Suite

source: Primary Navigation
es_es: Navegación primaria
fr_fr: Navigation Primaire

source: Primary
es_es: Primario
fr_fr: Premier

source: Footer
es_es: Pie de página
fr_fr: Pied de page

source: Latest Posts
es_es: Entradas más recientes
fr_fr: Derniers Articles

source: Search Results for %s
es_es: Resultados de búsqueda para %s
fr_fr: Résultats de la recherche pour %s

source: Not Found
es_es: No encontrado
fr_fr: Pas trouvé

source: Brochures Archives
fr_fr: Archives de brochures

source: Parent Item:
es_es: Padre del articulo:
fr_fr: Article parent:

source: All Brochures
fr_fr: Brochures

source: Add New Brochure
fr_fr: Ajouter Brochures

source: Add New
es_es: Añadir nuevo
fr_fr: Ajouter un nouveau

source: New Brochure
fr_fr: Ajouter brochure

source: Edit Brochure
fr_fr: Editer brochure

source: Update Brochure
fr_fr: Actualiser brochure

source: View Brochure
fr_fr: Voir brochure

source: Search Brochure
fr_fr: Chercher brochure

source: Not found
es_es: No encontrado
fr_fr: Pas trouvé

source: Not found in Trash
es_es: No encontrado en la basura
fr_fr: Pas trouvé dans la corbeille

source: Insert into brochure
fr_fr: Insérer dans la brochure

source: Uploaded to this brochure
fr_fr: Téléchargé à cette brochure

source: Brochure list
fr_fr: Liste de brochures

source: Filter Brochures list
fr_fr: Filtrer la liste de brochures

source: List of Brochures
fr_fr: Liste de brochures

source: Estimates
es_es: Presupuestos
fr_fr: Devis

source: Parent Estimate:
es_es: Padre del presupuesto:
fr_fr: Devis père:

source: All Estimates
fr_fr: Toutes les estimations

source: Add New Estimate
es_es: Añadir presupuesto
fr_fr: Ajouter nouveau devis

source: New Estimate
es_es: Nuevo presupuesto
fr_fr: Nouveau devis

source: Edit Estimate
es_es: Editar presupuestos
fr_fr: Editer devis

source: Update Estimate
es_es: Actualizar presupuesto
fr_fr: Actualiser devis

source: View Estimate
es_es: Ver presupuesto
fr_fr: Voir devis

source: Search Estimate
es_es: Buscar presupuesto
fr_fr: Rechercher devis

source: Estimate list
fr_fr: Liste d'estimations

source: Estimate list navigation
fr_fr: Navigation de la liste d'estimations

source: Filter Estimate list
fr_fr: Filtre liste devis

source: List of Estimates (quotes & estimation)
fr_fr: Liste de devis (estimations)

source: requested
fr_fr: demandé

source: estimated
fr_fr: estimé

source: Modified
es_es: Modificado
fr_fr: Modifié

source: Accepted
es_es: Aceptado
fr_fr: Accepté

source: Payed
es_es: Pagado
fr_fr: Payé

source: Parent Feedback:
es_es: Padre del feedback:
fr_fr: Père du feedback:

source: All Feedbacks
es_es: Todos los feedbacks
fr_fr: Tout les feedbacks

source: Add New Feedback
es_es: Añadir feedback
fr_fr: Ajouté nouveau feedback

source: New Feedback
es_es: Nuevo feedback
fr_fr: Nouveau feedback

source: Edit Feedback
es_es: Editar feedback
fr_fr: Editer feedback

source: Update Feedback
es_es: Actualizar feedback
fr_fr: Actualiser feedback

source: View Feedback
es_es: Ver feedback
fr_fr: Voir feedback

source: Search Feedback
es_es: Buscar Feedback
fr_fr: Rechercher feedback

source: Feedback list
es_es: Lista de feedback
fr_fr: Liste de feedback

source: Feedback list navigation
es_es: Navegación de la lista de feedback
fr_fr: Navigation de la liste de feedbacks

source: Filter Feedback list
es_es: Filtrar lista de feedbacks
fr_fr: Filtrer liste de feedback

source: List of feedback / comments given by client regarding services
es_es: Lista de feedbacks / comentarios dados por clientes con respecto a los servicios
fr_fr: Liste de feedbacks / commentaires faites par les clients en regards des services

source: Host
es_es: Hospedaje
fr_fr: Hébergement

source: Hosts
es_es: Hospedajes
fr_fr: Hébergeurs

source: Parent Host:
es_es: Padre del hospedaje:
fr_fr: Hébergeur père:

source: All Hosts
es_es: Todos los hospedajes
fr_fr: Tous les hébergeurs

source: Add New Host
es_es: Añadir hospedaje
fr_fr: Ajouter hébergeur

source: New Host
es_es: Nuevo hospedaje
fr_fr: Nouveau hébergeur

source: Edit Host
es_es: Editar Hospedaje
fr_fr: Editer Hébergement

source: Update Host
es_es: Actualizar hospedaje
fr_fr: Actualiser hébergeur

source: View Host
es_es: Ver hospedaje
fr_fr: Voir hébergeur

source: Search Host
es_es: Buscar hospedaje
fr_fr: Rechercher hébergeur

source: Hosts list
es_es: Lista de hospedajes
fr_fr: Liste d'hébergeurs

source: Hosts list navigation
es_es: Navegación de la lista de hospedajes
fr_fr: Navigation de la liste d'hébergeurs

source: Filter Hosts list
es_es: Filtrar la lista de hospedajes
fr_fr: Filtrer la liste d'hébergements

source: List of hotels, hostels, appartments, etc
es_es: Lista de hoteles, albergues, apartamentos, etc
fr_fr: Liste d'hôtels, auberges, appartements, etc

source: Partners
es_es: Alianza
fr_fr: Partenaires

source: Parent Partner:
es_es: Padre de la alianza:
fr_fr: Père du partenaire

source: All Partners
es_es: Todas las alianzas
fr_fr: Tous les partenaires

source: Add New Partner
es_es: Añadir alianza
fr_fr: Ajouter partenaire

source: New Partner
es_es: Nueva alianza
fr_fr: Nouveau partenaire

source: Edit Partner
es_es: Editar alianza
fr_fr: Editer partenaire

source: Update Partner
es_es: Actualizar alianza
fr_fr: Actualiser partenaire

source: View Partner
es_es: Ver alianza
fr_fr: Voir partenaire

source: Search Partner
es_es: Buscar alianza
fr_fr: Rechercher partenaire

source: Partners list
es_es: Lista de alianzas
fr_fr: Liste de partenaires

source: Partners list navigation
es_es: Navegación de la lista de alianzas
fr_fr: Navigation de la liste de partenaires

source: Filter Partners list
es_es: Filtrar la lista de alianzas
fr_fr: Filtrer liste de partenaires

source: Partner
es_es: Alianza
fr_fr: Partenaire

source: List of travel agencies, tour operators and other services that belong to the listo group
es_es: Lista de agencias de viaje, operadores y otros servicios que pertenecen al grupo listo
fr_fr: Liste d'agences de voyages, tour opérateurs et autres services qui font parti du group Listo

source: Parent Service:
es_es: Padre del servicio:
fr_fr: Service père:

source: All Services
es_es: Todos los servicios
fr_fr: Tout les services

source: Add New Service
es_es: Añadir servicio
fr_fr: Ajouter Service

source: New Service
es_es: Nuevo servicio
fr_fr: Nouveau service

source: Edit Service
es_es: Editar servicio
fr_fr: Editer Service

source: Update Service
es_es: Actualizar servicio
fr_fr: Actualiser service

source: View Service
es_es: Ver Servicio
fr_fr: Voir service

source: Search Service
es_es: Buscar servicio
fr_fr: Rechercher service

source: Services list
es_es: Lista de servicios
fr_fr: List de services

source: Services list navigation
es_es: Navegación de la lista de servicios
fr_fr: Navigation de la liste de service

source: Filter Services list
es_es: Filtrar la lista de servicios
fr_fr: Filtrer la liste de services

source: List of services surrounding a trip
es_es: Lista de los servicios alrededor de un viaje
fr_fr: Liste de services autour un voyage

source: All Voyages
es_es: Todos los viajes
fr_fr: Tout les voyages

source: Add New Voyage
es_es: Añadir viaje
fr_fr: ajouter un nouveau voyage

source: New Voyage
fr_fr: Nouveau voyage

source: Edit Voyage
es_es: Editar viaje
fr_fr: Editer voyage

source: Update Voyage
es_es: Actualizar viaje
fr_fr: Actualiser voyage

source: View Voyage
es_es: Ver viaje
fr_fr: Voir voyage

source: Search Voyage
es_es: Buscar viaje
fr_fr: Rechercher voyage

source: Voyage list
fr_fr: Liste de voyages

source: Voyage list navigation
fr_fr: Navigation de voyages

source: Filter Voyage list
fr_fr: Filtre liste voyage

source: Countries
es_es: Países
fr_fr: Pays

source: All Countries
es_es: Todos los países
fr_fr: tous les pays

source: Parent Country
es_es: Padre del país:
fr_fr: Pays père

source: Parent Country:
es_es: Padre del país:
fr_fr: Pays parent:

source: New Country Name
es_es: Nuevo país
fr_fr: Nouveau pays

source: Add New Country
es_es: Añadir país
fr_fr: Ajouter un nouveau pays

source: Edit Country
es_es: Editar país
fr_fr: Editer pays

source: Update Country
es_es: Actualizar país
fr_fr: Actualiser pays

source: View Country
es_es: Ver país
fr_fr: Voir pays

source: Separate Countries with commas
es_es: Separar países con comas
fr_fr: Séparer les pays avec de virgules

source: Add or remove Countries
es_es: Añadir o eliminar países
fr_fr: Ajouter ou supprimer pays

source: Choose from the most used
es_es: Elija entre los más utilizados
fr_fr: Choisissez parmi les plus utilisés

source: Popular Countries
es_es: Países populares
fr_fr: Pays populaires

source: Search Countries
es_es: Buscar país
fr_fr: Rechercher pays

source: Countries list
es_es: Lista de países
fr_fr: Liste des pays

source: Countries list navigation
es_es: Navegación de la lista de países
fr_fr: Navigation de la liste de pays

source: Excluded
es_es: Excluido
fr_fr: Exclu

source: All Excluded
es_es: Todos los excluidos
fr_fr: Tous Exclus

source: Parent Excluded
es_es: Padre del excluido
fr_fr: Exclu père

source: Parent Excluded:
es_es: Padre del excluido:
fr_fr: Exclu père:

source: New Excluded Name
es_es: Nuevo excluido
fr_fr: Nouveau Exclus

source: Add New Excluded
es_es: Añadir excluido
fr_fr: Ajouter exclu

source: Edit Excluded
es_es: Editar excluido
fr_fr: Editer Exclu

source: Update Excluded
es_es: Actualizar excluido
fr_fr: Actualiser exclu

source: View Excluded
es_es: Ver excluido
fr_fr: Voir exclus

source: Separate Excluded with commas
es_es: Separar excluidos con comas
fr_fr: Séparer exclu avec de virgules

source: Add or remove Excluded
es_es: Añadir o eliminar excluidos
fr_fr: Ajouter ou supprimer exclu

source: Popular Excluded
es_es: Excluidos populares
fr_fr: Popular Exclus

source: Search Excluded
es_es: Buscar excluido
fr_fr: Rechercher exclu

source: Excluded list
es_es: Lista de excluidos
fr_fr: Liste d'exclus

source: Excluded list navigation
es_es: Navegación de la lista de excluidos
fr_fr: Navigation de la liste d'exclus

source: Included
es_es: Incluido
fr_fr: Compris

source: All Included
es_es: Todos los incluidos
fr_fr: Tout inclu

source: Parent Included
es_es: Padre incluido
fr_fr: Père d'Inclu

source: Parent Included:
es_es: Padre incluido:
fr_fr: Inclu père:

source: New Included Name
es_es: Nuevo incluido
fr_fr: Nouvelle Inclus

source: Add New Included
es_es: Añadir incluido
fr_fr: Ajouter nouveau Inclu

source: Edit Included
es_es: Editar incluido
fr_fr: Editer inclu

source: Update Included
es_es: Actualizar incluidos
fr_fr: Actualiser inclu

source: View Included
es_es: Ver incluido
fr_fr: Voir inclu

source: Separate Included with commas
es_es: Separar incluidos con comas
fr_fr: Séparer inclus avec de virgules

source: Add or remove Included
es_es: Añadir o eliminar incluidos
fr_fr: Ajouter ou supprimer inclu

source: Popular Included
es_es: Incluidos populares
fr_fr: Inclus populaires

source: Search Included
es_es: Buscar incluidos
fr_fr: Recherche incluse

source: Included list
es_es: Lista de incluidos
fr_fr: Liste d'Inclus

source: Included list navigation
es_es: Navegación de la lista de incluidos
fr_fr: Navigation de la liste d'Inclus

source: All Locations
es_es: Todos los lugares
fr_fr: Tous les emplacements

source: Parent Location
es_es: Parent del lugar
fr_fr: Emplacement père

source: Parent Location:
es_es: Padre del lugar:
fr_fr: Emplacement père:

source: New Location Name
es_es: Nuevo lugar
fr_fr: Nouveau emplacement

source: Add New Location
es_es: Añadir lugar
fr_fr: Ajouter emplacement

source: Edit Location
es_es: Editar lugar
fr_fr: Editer emplacement

source: Update Location
es_es: Actualizar lugar
fr_fr: Actualiser emplacement

source: View Location
es_es: Ver lugar
fr_fr: Voir emplacement

source: Separate Locations with commas
es_es: Separar lugares con comas
fr_fr: Séparer emplacements avec de virgules

source: Add or remove Locations
es_es: Añadir o eliminar lugares
fr_fr: Ajouter ou supprimer emplacement

source: Popular Locations
es_es: Lugares populares
fr_fr: Emplacements populaires

source: Search Locations
es_es: Buscar lugar
fr_fr: Rechercher emplacement

source: Locations list
es_es: Lista de lugares
fr_fr: Liste d'emplacements

source: Locations list navigation
es_es: Navegación de lugares
fr_fr: Navigation de la liste d'emplacements

source: Product Types
es_es: Tipos de producto
fr_fr: Type de produits

source: All Product Types
es_es: Todos los tipos de productos
fr_fr: Tous les types de produit

source: Parent Product Type
es_es: Padre del tipo de producto
fr_fr: Type de produit père

source: Parent Product Type:
es_es: Padre del tipo de producto
fr_fr: type de produit père:

source: New Product Type Name
es_es: Nuevo tipo de producto
fr_fr: Nouveau type de produit

source: Add New Product Type
es_es: Añadir tipo de producto
fr_fr: Ajouter type de produit

source: Edit Product Type
es_es: Editar tipo de producto
fr_fr: Editer type de produit

source: Update Product Type
es_es: Actualizar tipo de producto
fr_fr: Actualiser type de produit

source: View Product Type
es_es: Ver tipos de producto
fr_fr: Voir type de produit

source: Separate product types with commas
es_es: Separar tipos de productos con comas
fr_fr: Séparer les types de produits avec des virgules

source: Add or remove product types
es_es: Añadir o eliminar tipos de productos
fr_fr: Ajouter ou supprimer types de produit

source: Popular product types
es_es: Tipos de producto populares
fr_fr: Type de produits populaire

source: Search Product Types
es_es: Buscar tipo de producto
fr_fr: Rechercher types de produits

source: Product Types list
es_es: Lista de los tipos de producto
fr_fr: Liste des types de produit

source: Product Types list navigation
es_es: Navegación de la lista de tipos de productos
fr_fr: Navigation de la liste de type de produits

source: Themes
es_es: Temas
fr_fr: Thèmes

source: All Themes
es_es: Todos los temas
fr_fr: Tous les thèmes

source: Parent Theme
es_es: Padre del tema
fr_fr: Thème père

source: Parent Theme:
es_es: Padre del tema:
fr_fr: Thème père:

source: New Theme Name
es_es: Nuevo tema
fr_fr: Nouveau thème

source: Add New Theme
es_es: Añadir tema
fr_fr: Ajouter un nouveau thème

source: Edit Theme
es_es: Editar tema
fr_fr: Editer thème

source: Update Theme
es_es: Actualizar tema
fr_fr: Actualiser thème

source: View Theme
es_es: Ver tema
fr_fr: Voir thème

source: Separate Themes with commas
es_es: Separar temas con comas
fr_fr: Séparer thèmes avec de virgules

source: Add or remove Themes
es_es: Añadir o eliminar temas
fr_fr: Ajouter ou supprimer thème

source: Popular Themes
es_es: Temas populares
fr_fr: Thèmes populaires

source: Search Themes
es_es: Buscar temas
fr_fr: Recherche thèmes

source: Themes list
es_es: Lista de temas
fr_fr: Liste de thèmes

source: Themes list navigation
es_es: Navegación de la lista de temas
fr_fr: Navigation de la liste de thèmes

source: From
es_es: Desde
fr_fr: Dès

source: Expiry date
es_es: fecha de vencimiento
fr_fr: Date d'expiration

source: Brochures should be PDF files
fr_fr: Les brochures doivent être de fichiers PDF

source: PDF Brochures
fr_fr: Brochures PDF

source: Image Gallery
fr_fr: Galerie d'images

source: Add Images
fr_fr: Ajouter des images

source: Establishment name
es_es: Nombre del establecimiento
fr_fr: Nom de l'établissement

source: Establishment type
es_es: Tipo de establecimiento
fr_fr: Type d'établissement

source: Residence
es_es: Residencia
fr_fr: Résidence

source: Private apartment
es_es: Apartamento privado
fr_fr: Appartement privé

source: Hostel
es_es: Albergue
fr_fr: Auberge de jeunesse

source: Rating
es_es: Clasificación
fr_fr: Classement

source: 5 Stars
es_es: 5 estrellas
fr_fr: 5 étoiles

source: 4 Stars
es_es: 4 Estrellas
fr_fr: 4 étoiles

source: 3 Stars
es_es: 3 Estrellas
fr_fr: 3 étoiles

source: 2 Stars
es_es: 2 Estrellas
fr_fr: 2 étoiles

source: 1 Star
es_es: 1 Estrella
fr_fr: 1 étoile

source: Check-in date
es_es: Fecha del check-in
fr_fr: Date d'enregistrement

source: Check-in time
es_es: Hora de check-in
fr_fr: Heure d'enregistrement

source: Check-out date
es_es: Fecha de check-out
fr_fr: Date de départ

source: Check-out time
es_es: Hora de check-out
fr_fr: Heure de départ

source: Comments & Description
es_es: Comentarios y descripciones
fr_fr: Commentaires et description

source: Photo Gallery
es_es: Galería de fotos
fr_fr: Galerie de photos

source: Each flight is part of a trip.
fr_fr: Chaque vol fait parti d'un voyage

source: Flight number
es_es: Número de vuelo
fr_fr: Numéro de vol

source: Flight Class
es_es: Clase del vuelo
fr_fr: Catégorie du vol

source: Economy
es_es: Económico
fr_fr: Economique

source: First
es_es: Primera
fr_fr: Première

source: Departure city
es_es: Ciudad de salida
fr_fr: Ville de départ

source: Arrival city
es_es: Ciudad de llegada
fr_fr: Ville d'arrivée

source: Departure date
es_es: Fecha de salida
fr_fr: Date de départ

source: Departure time
es_es: Hora de salida
fr_fr: Heure de départ

source: Arrival date
es_es: Fecha de llegada
fr_fr: Date d'arrivée

source: Arrival time
es_es: Hora de llegada
fr_fr: Heure d'arrivée

source: Comments
es_es: Comentarios
fr_fr: Commentaires

source: Flight Options
fr_fr: Options de vol

source: Title
es_es: Titulo
fr_fr: Titre

source: Number of people
es_es: Numero de personas
fr_fr: Nombre de personnes

source: Days
es_es: Dias
fr_fr: Jours

source: Nights
es_es: Noches
fr_fr: Nuits

source: Currency
es_es: Moneda
fr_fr: Devise

source: Voyage slogan
es_es: Slogan del viaje
fr_fr: Slogan du voyage

source: Additional information & Conditions
es_es: Información adicional y condiciones
fr_fr: Information additionnelle et conditions

source: Website
es_es: Sitio web
fr_fr: Site web

source: Yes
es_es: Sí
fr_fr: Oui

source: Display from
es_es: Mostrar Desde
fr_fr: Afficher Dès

source: General info
es_es: Información general
fr_fr: Information générale

source: Number of Days
es_es: Numero de días
fr_fr: Nombre de jours

source: Refundable
es_es: Reembolsable
fr_fr: Remboursable

source: Resell to other agencies?
es_es: Revender a otras agencias?
fr_fr: Revendre à d'autres agences?

source: Resell
es_es: Revender
fr_fr: Revente

source: Margin (%)
es_es: Margen (%)
fr_fr: Marge(%)

source: Photos should be 1920x1080 pixels
fr_fr: Les photos devrais être 1920x1080 pixeles

source: Brochures should be jpeg files, visit: <a href="https://smallpdf.com/pdf-to-jpg" target="_blank">https://smallpdf.com</a>
fr_fr: Les brochures devraient être de fichiers jpeg, visitez: <a href="https://smallpdf.com/pdf-to-jpg" target="_blank">https://smallpdf.com</a>

source: Day
es_es: Día
fr_fr: Jour

source: Sub title
es_es: Subtitulo
fr_fr: Sous-titre

source: Gallery
es_es: Galería
fr_fr: Galerie

source: Timezone
fr_fr: Fuseau horaire

source: Add Logo
es_es: Añadir logo
fr_fr: Ajouter logo

source: Agency Description
es_es: Descripción de la agencia
fr_fr: Description de l'agence

source: Enter the agency description
es_es: Ingrese la descripción de la agencia
fr_fr: Entrez la description de l'agence

source: Address
es_es: Dirección
fr_fr: Adresse

source: Enter the agency address
es_es: Ingrese la dirección de la agencia
fr_fr: Entrez l'adresse de l'agence

source: Postal Code
es_es: Código postal
fr_fr: Code postal

source: Enter the agency postal code
es_es: Ingrese el código postal de la agencia
fr_fr: Entrez le code postal de l'agence

source: City
es_es: Ciudad
fr_fr: Ville

source: Enter the agency city
es_es: Ingrese la ciudad de la agencia
fr_fr: Entrez la ville de l'agence

source: Enter the agency country
es_es: Ingrese el país de la agencia
fr_fr: Entrez le pays de l'agence

source: Enter the agency email
es_es: Ingrese el email de la agencia
fr_fr: Entrez l'email de l'agence

source: Phone
es_es: Teléfono
fr_fr: Téléphone

source: Enter the agency phone
es_es: Ingrese el teléfono de la agencia
fr_fr: Entrez le téléphone de l'agence

source: Enter the agency fax
es_es: Ingrese el fax de la agencia
fr_fr: Entrez le fax de l'agence

source: Schedule
es_es: Calendario
fr_fr: Calendrier

source: Enter the agency schedule
es_es: Ingrese los horarios de la agencia
fr_fr: Entrez le calendrier de l'agence

source: Agency Map
es_es: Mapa de la agencia
fr_fr: Plan de l'agence

source: No
fr_fr: Non

source: Partner Name
es_es: Nombre de la empresa alianza
fr_fr: Nom du partenaire

source: Enter the partner name
es_es: Ingrese el nombre de la empresa alianza
fr_fr: Entrez le nom du partenaire

source: Partner Website
es_es: Sitio web de la alianza
fr_fr: Site web du partenaire

source: Enter the partner website
es_es: Ingrese el sitio web de la agencia
fr_fr: Entrez le site web du partenaire

source: Partner Logo
es_es: Logo de la alianza
fr_fr: Logo du partenaire

source: Enter the agency Facebook
es_es: Ingrese el Facebook de la agencia
fr_fr: Entrez le lien Facebook de l'agence

source: Enter the agency Twitter
es_es: Ingrese el twitter de la agencia
fr_fr: Entrez le lien twitter de l'agence

source: Enter the agency Pinterest
es_es: Ingrese el Pinterest de la agencia
fr_fr: Entrez le lien Pinterest de l'agence

source: Enter the agency LinkedIn
es_es: Ingrese el LinkedIn de la agencia
fr_fr: Entrez le lien linkedin de l'agence

source: Enter the agency Google Plus
es_es: Ingrese el Google Plus de la agencia
fr_fr: Entrez le lien google plus de l'agence

source: Enter the agency Skype
es_es: Ingrese el skype de la agencia
fr_fr: Entrez le nom skype de l'agence

source: Enter the agency Instagram
es_es: Ingrese el Instagram de la agencia
fr_fr: Entrez le lien instagram de l'agence

source: No Color
es_es: Sin color
fr_fr: Pas de couleur

source: Red
es_es: Rojo
fr_fr: Rouge
